
res['response']['text'] = 'Я ваш ассистент по игре Манчкин.' \
                                  ' Я задаю вам вопросы, а вы должны правильно на них отвечать. ' \
                                  'Иногда можно говорить да/нет, но в некоторых случаях придется говорить цифры для выбора варианта. ' \
                                  'Если вы захотите выйти, просто ответе "нет" в одном из моих вопросов! ' \
                                  'Если вы будете отвечать правильно, то вы точно сможете пройти эту игру! Вы готовы продолжить?'